Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Tuttavia, come nel caso di un supplemento ordinario al registro, la domanda di inclusione nell'elenco dei votanti postali e speciali può essere presentata in qualsiasi momento, una volta che l'elettore è ammesso all'inclusione nel supplemento.
es: No obstante, como en el caso del suplemento ordinario del censo, la solicitud para ser incluido en el suplemento de votantes por correo o votantes especiales puede presentarse en cualquier momento una vez que el elector cumpla los requisitos para entrar en el suplemento.

source: Per essere inclusa nel supplemento a seguito di un cambio di indirizzo, una persona deve:
es: Para ser incluida en el suplemento después de un cambio de dirección, la persona tiene que:

source: essere già iscritta al registro con il precedente indirizzo, e
es: constar ya en el censo con su dirección anterior y

source: essere regolarmente residente all'indirizzo con il quale intende ora essere registrata.
es: residir habitualmente en la dirección en la que desee censarse.

source: Chiunque può esaminare il registro, la bozza di registro o il registro modificato durante l'orario di lavoro presso gli uffici delle autorità preposte alla registrazione o del conservatore del registro di contea, le biblioteche pubbliche e le stazioni di polizia (Garda).
es: Cualquier persona puede consultar el censo, el borrador del censo o el censo editado en horario laboral en las oficinas de la autoridad censal o en el registro del condado y en las bibliotecas públicas, oficinas de correos y comisarías de la Garda.

source: Una copia del registro o estratti dello stesso possono essere acquistati presso l'autorità preposta alla registrazione pagando un importo pari a 63 centesimi per i primi cento nomi, più 13 centesimi per ogni cento nomi successivi.
es: Se pueden adquirir copias del censo, o extractos del mismo, en la autoridad censal a un precio de 63 céntimos para los primeros 100 nombres más 13 céntimos por cada paquete adicional de 100 nombres.

source: Da quando la pubblicazione di un registro completo e di uno modificato è obbligatoria a partire dal 1
es: Las copias del censo se facilitan gratuitamente a los cargos públicos electos y a los candidatos a las elecciones.

source: Le informazioni contenute nel presente opuscolo non intendono essere una dichiarazione definitiva di legge in materia di registrazione degli elettori.
es: La información de este folleto no pretende ser una declaración definitiva de la legislación sobre el censo electoral.

source: La legge si compone di: parte II dell'Electoral Act 1992 (Legge elettorale del 1992) e allegato II dello stesso; Electoral (Amendment) Act 1996 (Legge elettorale di emendamento); parte VII e capo 76 dell'Electoral Act 1997; Electoral (Amendment) Act 2001, Electoral (Amendment) Act 2002, Electoral (Amendment) Act 2004; Electoral (Amendment) Act 2005; Electoral (Amendment) Act 2006, Electoral (Amendment) Act 2007; Electoral (Amendment) Act 2009 ed Electoral (Amendment) Act 2012.
es: Dicha legislación se establece en: la parte II de la Ley Electoral de 1992 y la segunda cláusula de la misma; la Ley Electoral (Enmienda) de 1996; la parte VII y el artículo 76 de la Ley Electoral de 1997; la Ley Electoral (Enmienda) de 2001, la Ley Electoral (Enmienda) de 2002, la Ley Electoral (Enmienda) de 2004; la Ley Electoral (Enmienda) de 2005; la Ley Electoral (Enmienda) de 2006, la Ley Electoral (Enmienda) de 2007; la Ley Electoral (Enmienda) de 2009 y la Ley Electoral (Enmienda) de 2012.

source: How Members of Local Authorities are Elected (Modalità di elezione dei membri delle autorità locali)
es: Cómo se elige a los miembros de las autoridades locales

source: Information for Voters with Disabilities (Informazioni relative ai votanti affetti da disabilità)
es: Información para votantes con discapacidades

source: Dipartimento dell'ambiente, della comunità e del governo locale Settembre 2013
es: Ministerio irlandés de Medio Ambiente, Comunidad y Administración Local Septiembre de 2013

source: Dimensioni ammesse
es: Restricciones de equipaje

source: Borse di grandi dimensioni e valigie non sono ammesse al Museo.
es: No traiga bolsos grandes o maletas al museo.

source: Per motivi di sicurezza, non è consentito portare al Museo articoli di dimensioni superiori a 40 x 40 x 50 cm.
es: Por motivos de seguridad, no está permitido introducir en el recinto del museo artículos cuyas dimensiones excedan 40x40x50cm.

source: Valige con ruote devono essere trasportate o depositate in guardaroba.
es: Las maletas con ruedas deberán llevarse en volandas o depositarse en las consignas.

source: Esibizioni speciali potrebbero imporre ulteriori restrizioni.
es: Pueden existir restricciones adicionales en las exposiciones temporales.

source: Il Museo si riserva la facoltà, a sua esclusiva discrezione, di modificare o alterare queste condizioni senza alcun preavviso.
es: El museo se reserva el derecho, según su exclusivo criterio, de modificar o alterar estas condiciones sin previo aviso.

source: Neonati
es: Bebés

source: Presso il Ford Centre for Young Visitors e in prossimità della scalinata est sono disponibili sale riservate all'allattamento dei neonati.
es: Existen salas de lactancia en el Centro Ford para jóvenes visitantes y junto a las escaleras Este.

source: Aree per il cambio pannolini:
es: Cambiadores para bebés:

source: Ford Centre for Young Visitors
es: Centro Ford para jóvenes visitantes
